Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: INVENTORY CONTROLS
ar: ضوابط المخزون
as: ইনভেণ্টৰী নিয়ন্ত্ৰণ
bn: ইনভেন্টরি নিয়ন্ত্রণ
de: LAGERKONTROLLE
es: CONTROL DE INVENTARIO
fr: CONTRÔLE DES STOCKS
gu: ઇન્વેન્ટરી નિયંત્રણો
hi: इन्वेंट्री नियंत्रण
it: CONTROLLI DI SCORTA
ja: 在庫管理
kn: ದಾಸ್ತಾನು ನಿಯಂತ್ರಣಗಳು
ko: 재고 관리
ml: ഇൻവെന്ററി നിയന്ത്രണങ്ങൾ
mr: मालसाठा नियंत्रणे
or: ଇନଭେଣ୍ଟୋରୀ ନିୟନ୍ତ୍ରଣଗୁଡ଼ିକ
pa: ਵਸਤੂ ਸੂਚੀ ਨਿਯੰਤਰਣ
pt: CONTROLES DE STOCK
ru: КОНТРОЛЬ ЗАПАСОВ
ta: சரக்குக் கட்டுப்பாடுகள்
te: ఇన్వెంటరీ నియంత్రణలు
zh_hans: 库存控制
zh_hant: 庫存控制

source: Inventory Count Result
ar: نتيجة جرد المخزون
as: ইনভেণ্টৰী গণনাৰ ফলাফল
bn: মজুদ গণনার ফলাফল
de: Ergebnis der Inventur
es: Resultado del recuento de inventario
fr: Résultat du comptage d'inventaire
gu: ઇન્વેન્ટરી ગણતરી પરિણામ
hi: इन्वेंट्री गणना परिणाम
it: Risultato del conteggio dell'inventario
ja: 在庫数カウント結果
kn: ಇನ್ವೆಂಟರಿ ಎಣಿಕೆ ಫಲಿತಾಂಶ
ko: 재고 실사 결과
ml: ഇൻവെന്ററി എണ്ണൽ ഫലം
mr: मालसाठा मोजणीचा निकाल
or: ଇନଭେଣ୍ଟୋରୀ ଗଣନା ଫଳାଫଳ
pa: ਇਨਵੈਂਟਰੀ ਗਿਣਤੀ ਨਤੀਜਾ
pt: Resultado da contagem de stock
ru: Результаты инвентаризации
ta: சரக்கு எண்ணிக்கை முடிவு
te: ఇన్వెంటరీ లెక్కింపు ఫలితం
zh_hans: 库存盘点结果
zh_hant: 庫存盤點結果

source: Inventory Details
ar: تفاصيل المخزون
as: তথ্য-পাতিৰ বিৱৰণ
bn: মজুদ বিবরণ
de: Inventardetails
es: Detalles del inventario
fr: Détails de l'inventaire
gu: ઇન્વેન્ટરી વિગતો
hi: इन्वेंटरी विवरण
it: Dettagli dell'inventario
ja: 在庫詳細
kn: ದಾಸ್ತಾನು ವಿವರಗಳು
ko: 재고 상세 정보
ml: ഇൻവെന്ററി വിശദാംശങ്ങൾ
mr: मालसाठा तपशील
or: ଇନଭେଣ୍ଟୋରୀ ବିବରଣୀ
pa: ਵਸਤੂ ਸੂਚੀ ਦੇ ਵੇਰਵੇ
pt: Detalhes do inventário
ru: Информация о наличии товара
ta: சரக்கு விவரங்கள்
te: ఇన్వెంటరీ వివరాలు
zh_hans: 库存详情
zh_hant: 庫存詳情

source: Inventory Health
ar: صحة المخزون
as: ইনভেণ্টৰী স্বাস্থ্য
bn: ইনভেন্টরি স্বাস্থ্য
de: Bestandsgesundheit
es: Estado del inventario
fr: État des stocks
gu: ઇન્વેન્ટરી આરોગ્ય
hi: सूची स्वास्थ्य
it: Salute dell'inventario
ja: 在庫状況
kn: ಇನ್ವೆಂಟರಿ ಹೆಲ್ತ್
ko: 재고 상태
ml: ഇൻവെന്ററി ഹെൽത്ത്
mr: इन्व्हेंटरी हेल्थ
or: ଇନଭେଣ୍ଟୋରୀ ହେଲ୍ଥ
pa: ਵਸਤੂ ਸਿਹਤ
pt: Saúde do stock
ru: Состояние запасов
ta: சரக்கு சுகாதாரம்
te: ఇన్వెంటరీ హెల్త్
zh_hans: 库存健康状况
zh_hant: 庫存健康狀況

source: Inventory record
ar: سجل الجرد
as: ইনভেণ্টৰী ৰেকৰ্ড
bn: ইনভেন্টরি রেকর্ড
de: Inventarliste
es: Registro de inventario
fr: Registre d'inventaire
gu: ઇન્વેન્ટરી રેકોર્ડ
hi: इन्वेंट्री रिकॉर्ड
it: Registro di inventario
ja: 在庫記録
kn: ದಾಸ್ತಾನು ದಾಖಲೆ
ko: 재고 기록
ml: ഇൻവെന്ററി റെക്കോർഡ്
mr: मालसाठा नोंद
or: ଇନଭେଣ୍ଟୋରୀ ରେକର୍ଡ
pa: ਵਸਤੂ ਸੂਚੀ
pt: Registo de inventário
ru: Инвентарный учет
ta: சரக்கு இருப்புப் பதிவு
te: ఇన్వెంటరీ రికార్డు
zh_hans: 库存记录
zh_hant: 庫存記錄

# Inventory updated by %@ at %@.
source: Inventory updated by %1$@ at %2$@.
ar: تم تحديث المخزون بواسطة %1$@ في %2$@.
as: %1$@ দ্বাৰা %2$@ ত আপডেইট কৰা তথ্য।
bn: %1$@ দ্বারা %2$@ সময়ে ইনভেন্টরি আপডেট করা হয়েছে।
de: Inventar aktualisiert von %1$@ um %2$@.
es: Inventario actualizado por %1$@ a las %2$@.
fr: Inventaire mis à jour par %1$@ à %2$@.
gu: %1$@ દ્વારા %2$@ પર ઇન્વેન્ટરી અપડેટ કરવામાં આવી છે.
hi: इन्वेंट्री को %1$@ द्वारा %2$@ पर अपडेट किया गया।
it: Inventario aggiornato da %1$@ alle %2$@.
ja: 在庫情報は %1$@ によって %2$@に更新されました。
kn: %1$@ %2$@ ನಲ್ಲಿ ಇನ್ವೆಂಟರಿಯನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ.
ko: %1$@ 님이 %2$@에서 재고를 업데이트했습니다.
ml: %1$@ %2$@ എന്ന വിലാസത്തിൽ ഇൻവെന്ററി അപ്‌ഡേറ്റ് ചെയ്‌തു.
mr: %1$@ द्वारे %2$@ वाजता मालाची यादी अद्ययावत केली.
or: %1$@ ଦ୍ୱାରା %2$@ ରେ ଇନଭେଣ୍ଟୋରୀ ଅପଡେଟ୍ କରାଯାଇଛି।
pa: ਵਸਤੂ ਸੂਚੀ %1$@ ਦੁਆਰਾ %2$@ 'ਤੇ ਅੱਪਡੇਟ ਕੀਤੀ ਗਈ।
pt: Inventário atualizado por %1$@ em %2$@.
ru: Информация об изменениях в инвентаре обновлена пользователем %1$@ в %2$@.
ta: சரக்கு இருப்பு %1$@ ஆல் %2$@ நேரத்தில் புதுப்பிக்கப்பட்டது.
te: %1$@ ద్వారా %2$@ వద్ద ఇన్వెంటరీ నవీకరించబడింది.
zh_hans: 库存由 %1$@ 于 %2$@更新。
zh_hant: 庫存由 %1$@ 於 %2$@更新。

source: INVENTORY VARIANCE REPORT
ar: تقرير تباين المخزون
as: ইনভেণ্টৰী ভেৰিয়েন্স ৰিপৰ্ট
bn: ইনভেন্টরি ভ্যারিয়েন্স রিপোর্ট
de: Bestandsabweichungsbericht
es: INFORME DE VARIACIÓN DE INVENTARIO
fr: RAPPORT D'ÉCART D'INVENTAIRE
gu: ઇન્વેન્ટરી વેરિઅન્સ રિપોર્ટ
hi: इन्वेंट्री भिन्नता रिपोर्ट
it: REPORT SULLE VARIAZIONI DI INVENTARIO
ja: 在庫差異報告書
kn: ಇನ್ವೆಂಟರಿ ವೇರಿಯನ್ಸ್ ವರದಿ
ko: 재고 차이 보고서
ml: ഇൻവെന്ററി വേരിയൻസ് റിപ്പോർട്ട്
mr: मालसाठा तफावत अहवाल
or: ଇନଭେଣ୍ଟୋରୀ ଭିନ୍ନତା ରିପୋର୍ଟ
pa: ਇਨਵੈਂਟਰੀ ਵੇਰੀਐਂਸ ਰਿਪੋਰਟ
pt: RELATÓRIO DE VARIAÇÃO DE INVENTÁRIO
ru: ОТЧЕТ О РАСХОДАХ В ЗАПАСАХ
ta: சரக்கு இருப்பு மாறுபாடு அறிக்கை
te: ఇన్వెంటరీ వ్యత్యాస నివేదిక
zh_hans: 库存差异报告
zh_hant: 庫存差異報告

source: Inventory write-off %@8,20,000
ar: شطب المخزون %@820000
as: ইনভেণ্টৰী ৰাইট-অফ %@৮,২০,০০০
bn: মজুদ অবলোপন %@৮,২০,০০০
de: Abschreibung des Warenbestands %@8.200.000
es: Baja de inventario %@820.000
fr: Dépréciation des stocks %@8 20 000
gu: ઇન્વેન્ટરી રાઇટ-ઓફ %@૮,૨૦,૦૦૦
hi: इन्वेंट्री राइट-ऑफ %@8,20,000
it: Svalutazione delle scorte %@8.20.000
ja: 在庫償却 %@8,20,000
kn: ದಾಸ್ತಾನು ವಜಾ %@8,20,000
ko: 재고자산 상각 %@8,20,000
ml: ഇൻവെന്ററി എഴുതിത്തള്ളൽ %@8,20,000 രൂപ
mr: मालसाठा घसारा %@८,२०,०००
or: ଇନଭେଣ୍ଟୋରୀ ଲେଖାଯିବା %@୮,୨୦,୦୦୦
pa: ਇਨਵੈਂਟਰੀ ਰਾਈਟ-ਆਫ %@8,20,000
pt: Baixa de stock %@8.20.000
ru: Списание запасов %@8,20,000
ta: சரக்கு இருப்பு தள்ளுபடி %@8,20,000
te: ఇన్వెంటరీ రైట్-ఆఫ్ %@8,20,000
zh_hans: 存货注销 %@8,20,000
zh_hant: 存貨註銷 %@8,20,000

source: Invite Boutique
ar: بوتيك إنفايت
as: বুটিক আমন্ত্ৰণ কৰক
bn: বুটিক আমন্ত্রণ করুন
es: Boutique de invitaciones
gu: ઇન્વાઇટ બુટિક
hi: इनवाइट बुटीक
ja: インバイトブティック
kn: ಇನ್ವೈಟ್ ಬೂಟೀಕ್
ko: 부티크 초대하기
ml: ക്ഷണ ബുട്ടീക്ക്
mr: आमंत्रित बुटीक
or: ଆମନ୍ତ୍ରଣ ବୁଟିକ୍
pa: ਇਨਵਾਈਟ ਬੁਟੀਕ
pt: Boutique Invite
ru: Пригласите бутик
ta: அழைப்பு பூட்டிக்
te: ఇన్వైట్ బొటిక్
zh_hans: 邀请精品店
zh_hant: 邀請精品店

source: Invite Staff
ar: دعوة الموظفين
as: ষ্টাফক আমন্ত্ৰণ জনাওক
bn: কর্মীদের আমন্ত্রণ জানান
de: Mitarbeiter einladen
es: Invitar al personal
fr: Inviter le personnel
gu: સ્ટાફને આમંત્રણ આપો
hi: कर्मचारियों को आमंत्रित करें
it: Invita lo staff
ja: スタッフを招待する
kn: ಸಿಬ್ಬಂದಿಯನ್ನು ಆಹ್ವಾನಿಸಿ
ko: 직원 초대
ml: സ്റ്റാഫിനെ ക്ഷണിക്കുക
mr: कर्मचाऱ्यांना आमंत्रित करा
or: କର୍ମଚାରୀଙ୍କୁ ନିମନ୍ତ୍ରଣ କରନ୍ତୁ
pa: ਸਟਾਫ ਨੂੰ ਸੱਦਾ ਦਿਓ
pt: Convidar os funcionários
ru: Пригласить персонал
ta: பணியாளர்களை அழைக்கவும்
te: సిబ్బందిని ఆహ్వానించండి
zh_hans: 邀请员工
zh_hant: 邀請員工

source: iOS Simulator — Camera Unavailable
ar: محاكي نظام iOS - الكاميرا غير متاحة
as: iOS চিমুলেটৰ — কেমেৰা উপলব্ধ নহয়
bn: iOS সিমুলেটর — ক্যামেরা অনুপলব্ধ
de: iOS-Simulator – Kamera nicht verfügbar
es: Simulador de iOS: Cámara no disponible
fr: Simulateur iOS — Caméra indisponible
gu: iOS સિમ્યુલેટર — કેમેરા ઉપલબ્ધ નથી
hi: आईओएस सिम्युलेटर — कैमरा अनुपलब्ध
it: Simulatore iOS: fotocamera non disponibile
ja: iOSシミュレーター - カメラが利用できません
kn: iOS ಸಿಮ್ಯುಲೇಟರ್ - ಕ್ಯಾಮೆರಾ ಲಭ್ಯವಿಲ್ಲ
ko: iOS 시뮬레이터 - 카메라를 사용할 수 없습니다
ml: iOS സിമുലേറ്റർ — ക്യാമറ ലഭ്യമല്ല
mr: आयओएस सिम्युलेटर — कॅमेरा उपलब्ध नाही
or: iOS ସିମୁଲେଟର — କ୍ୟାମେରା ଉପଲବ୍ଧ ନାହିଁ
pa: iOS ਸਿਮੂਲੇਟਰ — ਕੈਮਰਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Simulador iOS — Câmara indisponível
ru: Симулятор iOS — Камера недоступна
ta: iOS சிமுலேட்டர் — கேமரா கிடைக்கவில்லை
te: iOS సిమ్యులేటర్ — కెమెరా అందుబాటులో లేదు
zh_hans: iOS 模拟器 — 相机不可用
zh_hant: iOS 模擬器 — 相機不可用

source: Issue and condition notes
ar: ملاحظات حول الإصدار والحالة
as: ইছ্যু আৰু কণ্ডিচন নোট
bn: সমস্যা এবং অবস্থা সংক্রান্ত নোট
de: Anmerkungen zu Ausgabe und Zustand
es: Notas sobre el problema y el estado
fr: Notes sur l'état et le problème
gu: મુદ્દા અને સ્થિતિ નોંધો
hi: समस्या और स्थिति संबंधी नोट्स
it: Note relative al problema e alle condizioni
ja: 問題と状態に関する注記
kn: ಸಮಸ್ಯೆ ಮತ್ತು ಷರತ್ತು ಟಿಪ್ಪಣಿಗಳು
ko: 문제 및 조건 참고 사항
ml: പ്രശ്നവും വ്യവസ്ഥയും സംബന്ധിച്ച കുറിപ്പുകൾ
mr: समस्या आणि स्थितीच्या नोंदी
or: ସମସ୍ୟା ଏବଂ ସର୍ତ୍ତାବଳୀ ନୋଟ୍ସ
pa: ਮੁੱਦੇ ਅਤੇ ਸਥਿਤੀ ਨੋਟਸ
pt: Notas sobre o problema e o estado de conservação
ru: Примечания к выпуску и состоянию
ta: வெளியீடு மற்றும் நிலை குறிப்புகள்
te: సమస్య మరియు పరిస్థితి గమనికలు
zh_hans: 发行和状况说明
zh_hant: 發行和狀況說明

source: Item
ar: غرض
as: সামগ্ৰী
bn: আইটেম
de: Artikel
es: Artículo
fr: Article
gu: વસ્તુ
hi: वस्तु
it: Articolo
ja: アイテム
kn: ಐಟಂ
ko: 목
ml: ഇനം
mr: वस्तू
or: ଆଇଟମ୍‌
pa: ਆਈਟਮ
pt: Artigo
ru: Элемент
ta: பொருள்
te: వస్తువు
zh_hans: 物品
zh_hant: 物品

source: ITEM FEED (QR/BARCODE/RFID)
ar: تغذية العناصر (رمز الاستجابة السريعة/الباركود/تحديد الترددات الراديوية)
as: আইটেম ফিড (QR/BARCODE/RFID)
bn: আইটেম ফিড (কিউআর/বারকোড/আরএফআইডি)
de: ARTIKELZUFUHR (QR/BARCODE/RFID)
es: REGISTRO DE ARTÍCULOS (QR/CÓDIGO DE BARRAS/RFID)
fr: FLUX D'ARTICLES (QR/CODE-BARRES/RFID)
gu: આઇટમ ફીડ (QR/બારકોડ/RFID)
hi: आइटम फीड (क्यूआर/बारकोड/आरएफआईडी)
it: ALIMENTAZIONE ARTICOLO (QR/CODICE A BARRE/RFID)
ja: 商品フィード（QRコード／バーコード／RFID）
kn: ಐಟಂ ಫೀಡ್ (QR/BARCODE/RFID)
ko: 품목 공급(QR/바코드/RFID)
ml: ഇനം ഫീഡ് (QR/BARCODE/RFID)
mr: आयटम फीड (क्यूआर/बारकोड/आरएफआयडी)
or: ଆଇଟମ୍ ଫିଡ୍ (QR/ବାରକୋଡ୍/RFID)
pa: ਆਈਟਮ ਫੀਡ (QR/ਬਾਰਕੋਡ/RFID)
pt: ALIMENTAÇÃO DE ARTIGOS (QR/CÓDIGO DE BARRAS/RFID)
ru: Ввод данных о товарах (QR/штрихкод/RFID)
ta: பொருள் ஊட்டம் (QR/BARCODE/RFID)
te: ఐటెమ్ ఫీడ్ (QR/బార్‌కోడ్/RFID)
zh_hans: 商品信息采集（二维码/条形码/RFID）
zh_hant: 商品資訊收集（二維碼/條碼/RFID）

source: Item Name
ar: اسم الصنف
as: বস্তুৰ নাম
bn: আইটেমের নাম
de: Artikelname
es: Nombre del artículo
fr: Nom de l'article
gu: વસ્તુનું નામ
hi: आइटम नाम
it: Nome dell'articolo
ja: 商品名
kn: ಐಟಂ ಹೆಸರು
ko: 품목명
ml: ഇനത്തിന്റെ പേര്
mr: वस्तूचे नाव
or: ଆଇଟମ୍ ନାମ
pa: ਆਈਟਮ ਦਾ ਨਾਮ
pt: Nome do artigo
ru: Название товара
ta: பொருளின் பெயர்
te: వస్తువు పేరు
zh_hans: 物品名称
zh_hant: 物品名稱

source: Item not found for barcode: %@
ar: لم يتم العثور على العنصر المطلوب للرمز الشريطي: %@
as: বাৰক'ডৰ বাবে বস্তু পোৱা নগ'ল: %@
bn: বারকোডের জন্য আইটেমটি খুঁজে পাওয়া যায়নি: %@
de: Artikel für Barcode nicht gefunden: %@
es: Artículo no encontrado para el código de barras: %@
fr: Article introuvable pour le code-barres : %@
gu: બારકોડ માટે વસ્તુ મળી નથી: %@
hi: बारकोड %@ के लिए आइटम नहीं मिला
it: Articolo non trovato per il codice a barre: %@
ja: バーコードに一致するアイテムが見つかりませんでした: %@
kn: ಬಾರ್‌ಕೋಡ್‌ಗಾಗಿ ಐಟಂ ಕಂಡುಬಂದಿಲ್ಲ: %@
ko: 바코드 %@에 해당하는 항목을 찾을 수 없습니다.
ml: ബാർകോഡിനുള്ള ഇനം കണ്ടെത്തിയില്ല: %@
mr: बारकोडसाठी आयटम सापडला नाही: %@
or: ବାରକୋଡ୍ ପାଇଁ ଆଇଟମ୍ ମିଳିଲା ନାହିଁ: %@
pa: ਬਾਰਕੋਡ ਲਈ ਆਈਟਮ ਨਹੀਂ ਮਿਲੀ: %@
pt: Artigo não encontrado para o código de barras: %@
ru: Элемент не найден для штрихкода: %@
ta: பார்கோடுக்கான உருப்படி காணப்படவில்லை: %@
te: బార్‌కోడ్ కోసం అంశం కనుగొనబడలేదు: %@
zh_hans: 条形码为 %@的商品未找到。
zh_hant: 條碼為 %@的商品找不到。

source: Item out of stock at all regional locations.
ar: المنتج غير متوفر في جميع الفروع الإقليمية.
as: সকলো আঞ্চলিক স্থানতে বস্তুৰ ষ্টক শেষ হৈ গৈছে।
bn: সকল আঞ্চলিক কেন্দ্রে পণ্যটি স্টক আউট।
de: Artikel ist an allen regionalen Standorten nicht vorrätig.
es: Artículo agotado en todos los establecimientos regionales.
fr: Article en rupture de stock dans tous les points de vente régionaux.
gu: બધા પ્રાદેશિક સ્થળોએ વસ્તુ સ્ટોકમાં નથી.
hi: यह आइटम सभी क्षेत्रीय स्थानों पर स्टॉक में नहीं है।
it: Articolo esaurito in tutti i punti vendita regionali.
ja: 当該商品は、全地域店舗で在庫切れです。
kn: ಎಲ್ಲಾ ಪ್ರಾದೇಶಿಕ ಸ್ಥಳಗಳಲ್ಲಿ ಐಟಂ ಸ್ಟಾಕ್‌ನಲ್ಲಿಲ್ಲ.
ko: 해당 상품은 모든 지역 매장에서 품절되었습니다.
ml: എല്ലാ പ്രാദേശിക സ്ഥലങ്ങളിലും ഇനം സ്റ്റോക്കില്ല.
mr: सर्व प्रादेशिक केंद्रांवर वस्तू उपलब्ध नाही.
or: ସମସ୍ତ ଆଞ୍ଚଳିକ ସ୍ଥାନରେ ଜିନିଷଟି ଷ୍ଟକରେ ନାହିଁ।
pa: ਸਾਰੇ ਖੇਤਰੀ ਸਥਾਨਾਂ 'ਤੇ ਵਸਤੂ ਸਟਾਕ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pt: Produto não disponível em todas as unidades da região.
ru: Товар отсутствует на складе во всех региональных магазинах.
ta: அனைத்து பிராந்திய இடங்களிலும் பொருள் கையிருப்பில் இல்லை.
te: అన్ని ప్రాంతీయ కేంద్రాలలో వస్తువు నిల్వ లేదు.
zh_hans: 所有地区门店均已售罄。
zh_hant: 所有地區門市均已售罄。

source: Item Unavailable in Boutique Shelf
ar: المنتج غير متوفر في رفوف المتجر
as: বুটিক শ্বেল্ফত উপলব্ধ নহয় বস্তু
bn: বুটিকের শেলফে পণ্যটি অনুপলব্ধ
de: Artikel im Boutique-Regal nicht verfügbar
es: Artículo no disponible en la sección de artículos de la tienda.
fr: Article indisponible en rayon
gu: બુટિક શેલ્ફમાં વસ્તુ ઉપલબ્ધ નથી
hi: यह आइटम बुटीक शेल्फ में उपलब्ध नहीं है
it: Articolo non disponibile nello scaffale della boutique
ja: ブティックの棚には商品がありません
kn: ಬೊಟಿಕ್ ಶೆಲ್ಫ್‌ನಲ್ಲಿ ಐಟಂ ಲಭ್ಯವಿಲ್ಲ.
ko: 해당 상품은 매장에서 구매하실 수 없습니다.
ml: ബുട്ടീക്ക് ഷെൽഫിൽ ഇനം ലഭ്യമല്ല.
mr: बुटीक शेल्फमध्ये वस्तू उपलब्ध नाही.
or: ବୁଟିକ୍ ସେଲ୍ଫରେ ଆଇଟମ୍ ଉପଲବ୍ଧ ନାହିଁ
pa: ਬੁਟੀਕ ਸ਼ੈਲਫ ਵਿੱਚ ਆਈਟਮ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pt: Produto indisponível na prateleira da loja.
ru: Товар отсутствует на полках бутика.
ta: பூட்டிக் அலமாரியில் பொருள் கிடைக்கவில்லை
te: బొటిక్ షెల్ఫ్‌లో వస్తువు అందుబాటులో లేదు
zh_hans: 精品店货架上无此商品
zh_hant: 精品店貨架上無此商品

source: Items
ar: أغراض
as: সামগ্ৰী
bn: আইটেম
de: Artikel
es: Elementos
fr: Articles
gu: વસ્તુઓ
hi: सामान
it: Elementi
ja: 商品
kn: ವಸ್ತುಗಳು
ko: 품목
ml: ഇനങ്ങൾ
mr: वस्तू
or: ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: ਆਈਟਮਾਂ
pt: Artigos
ru: Предметы
ta: பொருட்கள்
te: వస్తువులు
zh_hans: 项目
zh_hant: 專案

source: ITEMS
ar: أغراض
as: সামগ্ৰী
bn: আইটেম
de: ARTIKEL
es: ELEMENTOS
fr: ARTICLES
gu: વસ્તુઓ
hi: सामान
it: ELEMENTI
ja: 商品
kn: ವಸ್ತುಗಳು
ko: 품목
ml: ഇനങ്ങൾ
mr: वस्तू
or: ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: ਆਈਟਮਾਂ
pt: ARTIGOS
ru: ПРЕДМЕТЫ
ta: பொருட்கள்
te: వస్తువులు
zh_hans: 项目
zh_hant: 專案

source: ITEMS (%lld)
ar: العناصر (%lld)
as: আইটেম (%lld)
bn: আইটেমসমূহ (%lld)
de: ARTIKEL (%lld)
es: ARTÍCULOS (%lld)
fr: ARTICLES (%lld)
gu: વસ્તુઓ (%lld)
hi: आइटम (%lld)
it: OGGETTI (%lld)
ja: アイテム（%lld）
kn: ವಸ್ತುಗಳು (%lld)
ko: 항목 (%lld)
ml: ഇനങ്ങൾ (%lld)
mr: वस्तू (%lld)
or: ଆଇଟମ୍ସ (%lld)
pa: ਆਈਟਮਾਂ (%lld)
pt: ARTIGOS (%lld)
ru: ПРЕДМЕТЫ (%lld)
ta: பொருட்கள் (%lld)
te: వస్తువులు (%lld)
zh_hans: 项目（%lld）
zh_hant: 項目（%lld）

source: Items in count
ar: عدد العناصر
as: গণনাত থকা বস্তু
bn: গণনায় আইটেম
de: Artikel in der Zählung
es: Artículos en recuento
fr: Nombre d'articles
gu: ગણતરીમાં રહેલી વસ્તુઓ
hi: गिनती में आइटम
it: Gli elementi nel conteggio
ja: カウントされたアイテム
kn: ಎಣಿಕೆಯಲ್ಲಿರುವ ವಸ್ತುಗಳು
ko: 개수에 포함된 항목
ml: എണ്ണത്തിലുള്ള ഇനങ്ങൾ
mr: मोजणीतील वस्तू
or: ଗଣନାରେ ଥିବା ଜିନିଷଗୁଡ଼ିକ
pa: ਗਿਣਤੀ ਵਿੱਚ ਆਈਟਮਾਂ
pt: Itens na contagem
ru: Количество товаров в подсчете
ta: எண்ணிக்கையில் உள்ள பொருட்கள்
te: లెక్కలో ఉన్న అంశాలు
zh_hans: 计数项目
zh_hant: 計數項目

source: ITEMS REQUESTED (%lld)
ar: العناصر المطلوبة (%lld)
as: অনুৰোধ কৰা বস্তু (%lld)
bn: অনুরোধকৃত আইটেমসমূহ (%lld)
de: ANGEFRAGTE ARTIKEL (%lld)
es: ARTÍCULOS SOLICITADOS (%lld)
fr: ARTICLES DEMANDÉS (%lld)
gu: વિનંતી કરેલ વસ્તુઓ (%lld)
hi: अनुरोधित वस्तुएँ (%lld)
it: ARTICOLI RICHIESTI (%lld)
ja: リクエストされたアイテム (%lld)
kn: ವಿನಂತಿಸಿದ ಐಟಂಗಳು (%lld)
ko: 요청된 항목 (%lld)
ml: ആവശ്യപ്പെട്ട ഇനങ്ങൾ (%lld)
mr: विनंती केलेल्या वस्तू (%lld)
or: ଅନୁରୋଧିତ ଜିନିଷଗୁଡ଼ିକ (%lld)
pa: ਬੇਨਤੀ ਕੀਤੀਆਂ ਚੀਜ਼ਾਂ (%lld)
pt: ARTIGOS SOLICITADOS (%lld)
ru: ЗАПРОШЕННЫЕ ПРЕДМЕТЫ (%lld)
ta: கோரப்பட்ட பொருட்கள் (%lld)
te: అభ్యర్థించిన అంశాలు (%lld)
zh_hans: 请求的物品（%lld）
zh_hant: 要求的物品（%lld）

source: ITEMS TO TRANSFER
ar: العناصر المراد نقلها
as: স্থানান্তৰ কৰিবলগীয়া বস্তু
bn: স্থানান্তর করার জন্য আইটেম
de: ZU TRANSPORTIERENDE GEGENSTÄNDE
es: ARTÍCULOS A TRANSFERIR
fr: ARTICLES À TRANSFÉRER
gu: ટ્રાન્સફર કરવા માટેની વસ્તુઓ
hi: स्थानांतरित की जाने वाली वस्तुएँ
it: ELEMENTI DA TRASFERIRE
ja: 転送する品目
kn: ವರ್ಗಾಯಿಸಬೇಕಾದ ವಸ್ತುಗಳು
ko: 이체할 물품
ml: കൈമാറേണ്ട ഇനങ്ങൾ
mr: हस्तांतरित करायच्या वस्तू
or: ସ୍ଥାନାନ୍ତର କରିବାକୁ ଥିବା ଜିନିଷଗୁଡ଼ିକ
pa: ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਵਸਤੂਆਂ
pt: ARTIGOS A TRANSFERIR
ru: ПРЕДМЕТЫ ДЛЯ ПЕРЕДАЧИ
ta: பரிமாற்றம் செய்ய வேண்டிய பொருட்கள்
te: బదిలీ చేయవలసిన అంశాలు
zh_hans: 待转移物品
zh_hant: 待轉移物品

source: Keep Editing
ar: استمر في التحرير
as: সম্পাদনা কৰি থাকিব
bn: সম্পাদনা চালিয়ে যান
de: Weiter bearbeiten
es: Sigue editando
fr: Continuez à modifier
gu: સંપાદન કરતા રહો
hi: संपादन जारी रखें
it: Continua a modificare
ja: 編集を続ける
kn: ಸಂಪಾದನೆ ಮುಂದುವರಿಸಿ
ko: 계속 편집하세요
ml: എഡിറ്റിംഗ് തുടരുക
mr: संपादन सुरू ठेवा
or: ଏଡିଟିଂ ଜାରି ରଖନ୍ତୁ
pa: ਸੰਪਾਦਨ ਕਰਦੇ ਰਹੋ
pt: Continue a editar
ru: Продолжайте редактировать
ta: தொடர்ந்து திருத்தவும்
te: సవరించడం కొనసాగించండి
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Language
ar: لغة
as: ভাষা
bn: ভাষা
de: Sprache
es: Idioma
fr: Langue
gu: ભાષા
hi: भाषा
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pt: Idioma
ru: Язык
ta: மொழி
te: భాష
zh_hans: 语言
zh_hant: 語言

source: Language Settings
ar: إعدادات اللغة
as: ভাষাৰ ছেটিংছ
bn: ভাষা সেটিংস
de: Spracheinstellungen
es: Configuración de idioma
fr: Paramètres de langue
gu: ભાષા સેટિંગ્સ
hi: भाषा सेटिंग्स
it: Impostazioni della lingua
ja: 言語設定
kn: ಭಾಷಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 언어 설정
ml: ഭാഷാ ക്രമീകരണങ്ങൾ
mr: भाषा सेटिंग्ज
or: ଭାଷା ସେଟିଂସମୂହ
pa: ਭਾਸ਼ਾ ਸੈਟਿੰਗਾਂ
pt: Configurações de idioma
ru: Языковые настройки
ta: மொழி அமைப்புகள்
te: భాషా సెట్టింగ్‌లు
zh_hans: 语言设置
zh_hant: 語言設定

source: LAST PURCHASE
ar: آخر عملية شراء
as: শেষ ক্ৰয়
bn: শেষ ক্রয়
de: LETZTER KAUF
es: ÚLTIMA COMPRA
fr: DERNIER ACHAT
gu: છેલ્લી ખરીદી
hi: पिछली खरीद
it: ULTIMO ACQUISTO
ja: 最後の購入
kn: ಕೊನೆಯ ಖರೀದಿ
ko: 마지막 구매
ml: അവസാന വാങ്ങൽ
mr: शेवटची खरेदी
or: ଶେଷ କ୍ରୟ
pa: ਆਖਰੀ ਖਰੀਦ
pt: ÚLTIMA COMPRA
ru: ПОСЛЕДНЯЯ ПОКУПКА
ta: கடைசி கொள்முதல்
te: చివరి కొనుగోలు
zh_hans: 上次购买
zh_hant: 上次購買

source: LATEST EVENT:
ar: آخر الأحداث:
as: শেহতীয়া অনুষ্ঠান:
bn: সর্বশেষ ঘটনা:
de: NEUESTE VERANSTALTUNG:
es: ÚLTIMO EVENTO:
fr: DERNIER ÉVÉNEMENT :
gu: તાજેતરની ઘટના:
hi: नवीनतम घटना:
it: ULTIMO EVENTO:
ja: 最新イベント：
kn: ಇತ್ತೀಚಿನ ಕಾರ್ಯಕ್ರಮ:
ko: 최신 이벤트:
ml: ഏറ്റവും പുതിയ പരിപാടി:
mr: नवीनतम कार्यक्रम:
or: ନବୀନତମ ଘଟଣା:
pa: ਤਾਜ਼ਾ ਘਟਨਾ:
pt: ÚLTIMO EVENTO:
ru: ПОСЛЕДНЕЕ СОБЫТИЕ:
ta: சமீபத்திய நிகழ்வு:
te: తాజా ఈవెంట్:
zh_hans: 最新事件：
zh_hant: 最新事件：

source: Launch Event
ar: حفل الإطلاق
as: লঞ্চ ইভেন্ট
bn: উদ্বোধনী অনুষ্ঠান
de: Auftaktveranstaltung
es: Evento de lanzamiento
fr: Événement de lancement
gu: લોન્ચ ઇવેન્ટ
hi: लॉन्च इवेंट
it: Evento di lancio
ja: ローンチイベント
kn: ಕಾರ್ಯಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 출시 행사
ml: ഇവന്റ് ആരംഭിക്കുക
mr: शुभारंभ कार्यक्रम
or: ଲଞ୍ଚ ଇଭେଣ୍ଟ
pa: ਲਾਂਚ ਇਵੈਂਟ
pt: Evento de lançamento
ru: Презентация
ta: வெளியீட்டு நிகழ்வு
te: ప్రారంభోత్సవ కార్యక్రమం
zh_hans: 发布会
zh_hant: 發表會

source: Line Items
ar: بنود الفاتورة
as: লাইন আইটেম
bn: লাইন আইটেম
de: Einzelposten
es: Elementos de línea
fr: Éléments de ligne
gu: રેખા વસ્તુઓ
hi: लाइन आइटम
it: Voci di riga
ja: 明細項目
kn: ಸಾಲಿನ ಐಟಂಗಳು
ko: 품목
ml: ലൈൻ ഇനങ്ങൾ
mr: ओळीतील बाबी
or: ଲାଇନ୍‌ ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: ਲਾਈਨ ਆਈਟਮਾਂ
pt: Itens de linha
ru: Построчные позиции
ta: வரி உருப்படிகள்
te: లైన్ అంశాలు
zh_hans: 项目明细
zh_hant: 項目明細

source: Link to Unknown Client 2:30 PM appointment
ar: رابط لموعد عميل غير معروف الساعة 2:30 مساءً
as: অজ্ঞাত ক্লায়েণ্টৰ লিংক ২:৩০ বজাত এপইণ্টমেণ্ট
bn: অজানা ক্লায়েন্টের দুপুর ২:৩০-এর অ্যাপয়েন্টমেন্টের লিঙ্ক
de: Link zum Termin mit einem unbekannten Kunden um 14:30 Uhr
es: Enlace a la cita con un cliente desconocido a las 14:30
fr: Lien vers le rendez-vous de 14h30 avec un client inconnu
gu: અજાણ્યા ક્લાયન્ટની લિંક બપોરે 2:30 વાગ્યે એપોઇન્ટમેન્ટ
hi: अज्ञात ग्राहक के दोपहर 2:30 बजे के अपॉइंटमेंट का लिंक
it: Collegamento all'appuntamento con un cliente sconosciuto alle 14:30.
ja: 不明なクライアントとの午後2時30分の予約へのリンク
kn: ಅಪರಿಚಿತ ಕ್ಲೈಂಟ್‌ಗೆ ಲಿಂಕ್ ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್
ko: 알 수 없는 고객과의 오후 2시 30분 예약 링크
ml: അജ്ഞാത ക്ലയന്റ് 2:30 PM-നുള്ള അപ്പോയിന്റ്മെന്റിലേക്കുള്ള ലിങ്ക്
mr: अज्ञात क्लायंटच्या दुपारी २:३० च्या अपॉइंटमेंटची लिंक
or: ଅଜଣା କ୍ଲାଏଣ୍ଟଙ୍କ ଲିଙ୍କ୍ ଅପରାହ୍ନ 2:30 ଟାରେ ନିଯୁକ୍ତି
pa: ਅਣਜਾਣ ਕਲਾਇੰਟ 2:30 PM ਅਪਾਇੰਟਮੈਂਟ ਦਾ ਲਿੰਕ
pt: Link para consulta de cliente desconhecido às 14h30
ru: Ссылка на встречу с неизвестным клиентом в 14:30.
ta: அடையாளம் தெரியாத வாடிக்கையாளருக்கான பிற்பகல் 2:30 மணி சந்திப்புக்கான இணைப்பு
te: తెలియని క్లయింట్‌కు లింక్, మధ్యాహ్నం 2:30 గంటల అపాయింట్‌మెంట్
zh_hans: 链接到未知客户下午 2:30 的预约
zh_hant: 連結到未知客戶下午 2:30 的預約

source: LIVE INVENTORY
ar: المخزون المباشر
as: লাইভ ইনভেণ্টৰী
bn: লাইভ ইনভেন্টরি
de: LIVE-BESTAND
es: INVENTARIO EN VIVO
fr: INVENTAIRE EN DIRECT
gu: લાઈવ ઇન્વેન્ટરી
hi: लाइव इन्वेंट्री
it: INVENTARIO IN TEMPO REALE
ja: 在庫状況
kn: ಲೈವ್ ಇನ್ವೆಂಟರಿ
ko: 실시간 재고
ml: ലൈവ് ഇൻവെന്ററി
mr: थेट मालसाठा
or: ଲାଇଭ୍ ଇନଭେଣ୍ଟୋରୀ
pa: ਲਾਈਵ ਇਨਵੈਂਟਰੀ
pt: INVENTÁRIO AO VIVO
ru: Актуальный ассортимент
ta: நேரடி சரக்கு
te: ప్రత్యక్ష ఇన్వెంటరీ
zh_hans: 实时库存
zh_hant: 即時庫存

source: LIVE INVENTORY ALERTS
ar: تنبيهات المخزون المباشر
as: লাইভ ইনভেণ্টৰী সতৰ্কবাণী
bn: লাইভ ইনভেন্টরি অ্যালার্ট
de: LIVE-BESTANDSBENACHRICHTIGUNGEN
es: ALERTAS DE INVENTARIO EN TIEMPO REAL
fr: ALERTES D'INVENTAIRE EN DIRECT
gu: લાઈવ ઈન્વેન્ટરી ચેતવણીઓ
hi: लाइव इन्वेंटरी अलर्ट
it: AVVISI DI DISPONIBILITÀ IN TEMPO REALE
ja: 在庫状況リアルタイムアラート
kn: ಲೈವ್ ಇನ್ವೆಂಟರಿ ಎಚ್ಚರಿಕೆಗಳು
ko: 실시간 재고 알림
ml: ലൈവ് ഇൻവെന്ററി അലേർട്ടുകൾ
mr: थेट मालसाठा सूचना
or: ଲାଇଭ୍ ଇନଭେଣ୍ଟୋରୀ ଆଲର୍ଟ
pa: ਲਾਈਵ ਇਨਵੈਂਟਰੀ ਅਲਰਟ
pt: ALERTAS DE INVENTÁRIO EM TEMPO REAL
ru: УВЕДОМЛЕНИЯ О НАЛИЧИИ ТОВАРА В РЕАЛЬНОМ ВРЕМЕНИ
ta: நிகழ்நேர இருப்பு எச்சரிக்கைகள்
te: ప్రత్యక్ష ఇన్వెంటరీ హెచ్చరికలు
zh_hans: 实时库存提醒
zh_hant: 即時庫存提醒

source: Loading boutique context. Try the scan again.
ar: جارٍ تحميل سياق المتجر. حاول إجراء المسح مرة أخرى.
as: বুটিক প্ৰসংগ লোড কৰা হৈছে। আকৌ স্কেনটো চেষ্টা কৰক।
bn: বুটিকের প্রেক্ষাপট লোড করা হচ্ছে। স্ক্যানটি আবার চেষ্টা করুন।
de: Boutique-Kontext wird geladen. Bitte versuchen Sie den Scan erneut.
es: Cargando contexto de la tienda. Intente escanear de nuevo.
fr: Chargement du contexte de la boutique. Veuillez réessayer l'analyse.
gu: બુટિક સંદર્ભ લોડ કરી રહ્યું છે. ફરીથી સ્કેન કરવાનો પ્રયાસ કરો.
hi: बुटीक का कंटेंट लोड हो रहा है। कृपया स्कैन दोबारा करें।
it: Caricamento del contesto della boutique. Riprova la scansione.
ja: ブティックのコンテキストを読み込んでいます。もう一度スキャンをお試しください。
kn: ಬೊಟಿಕ್ ಸಂದರ್ಭವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ. ಮತ್ತೊಮ್ಮೆ ಸ್ಕ್ಯಾನ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 부티크 관련 정보를 불러오는 중입니다. 스캔을 다시 시도해 주세요.
ml: ബുട്ടീക്ക് സന്ദർഭം ലോഡ് ചെയ്യുന്നു. വീണ്ടും സ്കാൻ ചെയ്യാൻ ശ്രമിക്കുക.
mr: बुटीक संदर्भ लोड होत आहे. स्कॅन पुन्हा करून पहा.
or: ବୁଟିକ୍ ପ୍ରସଙ୍ଗ ଲୋଡ୍ ହେଉଛି। ପୁଣି ସ୍କାନ୍ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬੁਟੀਕ ਸੰਦਰਭ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਦੁਬਾਰਾ ਸਕੈਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt: Carregando o contexto da loja. Tente a digitalização novamente.
ru: Загрузка контекста бутика. Попробуйте выполнить сканирование еще раз.
ta: பூட்டிக் சூழல் ஏற்றப்படுகிறது. மீண்டும் ஸ்கேன் செய்து பார்க்கவும்.
te: బొటిక్ కాంటెక్స్ట్‌ను లోడ్ చేస్తోంది. స్కాన్‌ను మళ్లీ ప్రయత్నించండి.
zh_hans: 正在加载精品店信息。请重试扫描。
zh_hant: 正在載入精品店資訊。請重試掃描。

source: Loading catalogs...
ar: جارٍ تحميل الكتالوجات...
as: লোড ক্যাটালগ...
bn: ক্যাটালগ লোড হচ্ছে...
de: Kataloge werden geladen...
es: Cargando catálogos...
fr: Chargement des catalogues...
gu: કેટલોગ લોડ કરી રહ્યું છે...
hi: कैटलॉग लोड हो रहे हैं...
it: Caricamento cataloghi in corso...
ja: カタログを読み込んでいます...
kn: ಕ್ಯಾಟಲಾಗ್‌ಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 카탈로그를 불러오는 중...
ml: കാറ്റലോഗുകൾ ലോഡ് ചെയ്യുന്നു...
mr: कॅटलॉग लोड होत आहेत...
or: କ୍ୟାଟାଲଗ୍ ଲୋଡ୍ ହେଉଛି...
pa: ਕੈਟਾਲਾਗ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pt: A carregar catálogos...
ru: Загрузка каталогов...
ta: பட்டியல்கள் ஏற்றப்படுகின்றன...
te: కేటలాగ్‌లు లోడ్ అవుతున్నాయి...
zh_hans: 正在加载产品目录……
zh_hant: 正在載入產品目錄…

source: Loading clients...
ar: جارٍ تحميل العملاء...
as: ক্লায়েন্ট লোড কৰি আছে...
bn: ক্লায়েন্ট লোড হচ্ছে...
de: Clients werden geladen...
es: Cargando clientes...
fr: Chargement des clients...
gu: ક્લાયન્ટ લોડ કરી રહ્યું છે...
hi: क्लाइंट लोड हो रहे हैं...
it: Caricamento client in corso...
ja: クライアントを読み込んでいます...
kn: ಕ್ಲೈಂಟ್‌ಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 클라이언트 불러오는 중...
ml: ക്ലയന്റുകളെ ലോഡ് ചെയ്യുന്നു...
mr: क्लायंट्स लोड होत आहेत...
or: କ୍ଲାଏଣ୍ଟମାନଙ୍କୁ ଲୋଡ୍ କରାଯାଉଛି...
pa: ਕਲਾਇੰਟ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pt: Clientes de carregamento...
ru: Загрузка клиентов...
ta: வாடிக்கையாளர்களை ஏற்றுகிறது...
te: క్లయింట్‌లను లోడ్ చేస్తోంది...
zh_hans: 正在加载客户端...
zh_hant: 正在加載客戶端...

source: Loading purchased items...
ar: جارٍ تحميل المنتجات المشتراة...
as: ক্ৰয় কৰা বস্তু লোড কৰা হৈছে...
bn: ক্রয়কৃত আইটেমগুলো লোড হচ্ছে...
de: Gekaufte Artikel werden geladen...
es: Cargando artículos comprados...
fr: Chargement des articles achetés...
gu: ખરીદેલી વસ્તુઓ લોડ કરી રહ્યું છે...
hi: खरीदे गए सामान लोड हो रहे हैं...
it: Caricamento degli articoli acquistati in corso...
ja: 購入済み商品を読み込んでいます...
kn: ಖರೀದಿಸಿದ ವಸ್ತುಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 구매하신 상품을 불러오는 중...
ml: വാങ്ങിയ ഇനങ്ങൾ ലോഡ് ചെയ്യുന്നു...
mr: खरेदी केलेल्या वस्तू लोड होत आहेत...
or: କିଣାଯାଇଥିବା ଆଇଟମଗୁଡ଼ିକୁ ଲୋଡ୍ କରାଯାଉଛି...
pa: ਖਰੀਦੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਲੋਡ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ...
pt: Carregamento de artigos comprados...
ru: Загрузка приобретенных товаров...
ta: வாங்கப்பட்ட பொருட்கள் ஏற்றப்படுகின்றன...
te: కొనుగోలు చేసిన వస్తువులు లోడ్ అవుతున్నాయి...
zh_hans: 正在加载已购买的商品……
zh_hant: 正在加載已購買的商品…
